Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tule_keskustelemaan_ajankohtaisista_asioista_vuotsoon_23_4_.html.tmx
Source language: fin
Languages: sme

source: Tule keskustelemaan ajankohtaisista asioista Vuotsoon 23.4.
sme: Boađe ságastallat áigeguovdilis áššiin Vuhččui 23.4.

source: Saamelaiskäräjien hallitus järjestää kokouksensa yhteydessä keskustelutilaisuuden Vuotson koululla maanantaina 23.4.2018 klo 18-20.
sme: Sámedikki stivra lágida čoahkkima oktavuođas ságastallandilálašvuođa Vuohču skuvllas mánnodaga 23.4.2018 dmu 18-20.

source: Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja luoda mahdollisuus keskustella ajankohtaisista asioista.
sme: Dilálašvuođa dárkkuhussan lea deaivvadit guovllu sámiiguin ja láhčit vejolašvuođa ságastallat áigeguovdilis áššiin.

source: Saamelaiskäräjien toimintasuunnitelma-talousarvion 2018 mukaan hallituksen kokouksia järjestetään mahdollisuuksien mukaan Utsjoella, Vuotsossa, Helsingissä, Enontekiön Karesuvannossa ja Inarissa.
sme: Sámedikki doaibmaplána-bušeahta 2018 mielde stivrra čoahkkimat lágiduvvojit vejolašvuođaid mielde Ohcejogas, Vuohčus, Helssegis, Eanodaga Gárasavvonis ja Anáris.

source: Kokousten yhteydessä järjestetään paikkakunnalla keskustelutilaisuus, jossa hallitus tapaa alueen saamelaisia, kertoo yhteenvetona hallituskauden toimista ja luo epävirallisemman mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
sme: Čoahkkimiid oktavuođas ordnejuvvo báikegottis ságastallandilálašvuohta, gos stivra deaivvada guovllu sámiiguin, muitala čoahkkáigeassun stivraáigodaga doaimmain ja fállá eahpevirggálut vejolašvuođa ságastallat áigeguovdilis áššiin.

source: – Järjestimme ensimmäisen keskustelutilaisuuden pääkaupunkiseudun saamelaisille helmikuussa Helsingissä.
sme: – Ordniimet vuosttas ságastallandilálašvuođa oaivegávpotguovllu sámiide guovvamánus Helssegis.

source: Keskustelutilaisuuksien tavoitteena on vahvistaa saamelaisyhteisön ja Saamelaiskäräjien välistä dialogia yhteisten asioiden edistämiseksi, kertoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sme: Ságastallandilálašvuođaid ulbmilin lea nannet sámeservoša ja Sámedikki gaskasaš gulahallama oktasaš áššiid ovddideami olis, muitala Sámedikki ságajođiheaddji Tiina Sanila-Aikio.

source: Seuraava keskustelutilaisuus järjestetään Vuotson koululla 23.4.2018 klo 18-20.
sme: Čuovvovaš ságastallandilálašvuohta ordnejuvvo Vuohču skuvllas 23.4.2018 dmu 18-20.

source: – Toivotan Vuotson alueen saamelaiset tervetulleiksi vaalikauden toiseen keskustelutilaisuuteen.
sme: – Sávan Vuohču guovllu sámiid bures boahtin válgaáigodaga nuppi ságastallandilálašvuhtii.

source: Tulevista keskustelutilaisuuksista ilmoitamme niiden ollessa ajankohtaisia, Sanila-Aikio lopettaa.
sme: Boahttevaš ságastallandilálašvuođain almmuhit, go dat leat áigeguovdilat, Sanila-Aikio loahpaha.

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
